[
    {
        "Descriptor": {
            "event_id": 0,
            "text": "France's Danone to buy WhiteWave"
        },
        "Doc": {
            "doc_id": 0,
            "title": "France's Danone to buy WhiteWave to boost U.S. business",
            "content": [
                {
                    "sent_idx": 0,
                    "sent_text": "France’s Danone said on Thursday it would double the size of its U.S. business by buying organic foods producer WhiteWave Foods Co for $10.4 billion in its largest acquisition since 2007."
                },
                {
                    "sent_idx": 1,
                    "sent_text": "The purchase will help Danone pursue affluent consumers by adding WhiteWave’s popular health food offerings such as Silk almond milk, Earthbound Farm organic salad and Horizon organic milk to its lineup as it struggles in more challenging markets such as Brazil and Russia."
                },
                {
                    "sent_idx": 2,
                    "sent_text": "It is the first major transaction by Emmanuel Faber who took over as Danone’s chief executive in 2014 and has vowed to return the group to “strong profitable and sustainable growth” by 2020."
                },
                {
                    "sent_idx": 3,
                    "sent_text": "Danone, known for its Activia and Actimel yoghurts, said it was offering $56.25 per share in cash, a 24 percent premium to WhiteWave’s 30-day average closing price."
                },
                {
                    "sent_idx": 4,
                    "sent_text": "WhiteWave’s shares rose as much as 19.8 percent to a record $56.82 and remained above the offer price, indicating investors could be expecting a higher bid for the fast-growing company."
                },
                {
                    "sent_idx": 5,
                    "sent_text": "“Given that the 24 percent premium is below the 30 percent premium that buyers typically offer in a take-out bid, we think additional bidders entering the fray is a possibility,” Jefferies analyst Akshay Jagdale wrote in a client note."
                },
                {
                    "sent_idx": 6,
                    "sent_text": "Coca Cola Co, PepsiCo Inc, General Mills Inc, Campbell Soup Co and Kellogg Co have all been mentioned as possible suitors, D.A."
                },
                {
                    "sent_idx": 7,
                    "sent_text": "Davidson & Co analyst Eric Gottlieb wrote."
                },
                {
                    "sent_idx": 8,
                    "sent_text": "WhiteWave has been seen as an attractive target since it was spun off from Dean Foods in 2012."
                },
                {
                    "sent_idx": 9,
                    "sent_text": "However, the company said in a regulatory filing that it had agreed not to solicit alternate proposals or hold talks with third parties, “subject to specified exceptions."
                },
                {
                    "sent_idx": 10,
                    "sent_text": "”WhiteWave will have to pay Danone $310 million if the deal falls apart."
                },
                {
                    "sent_idx": 11,
                    "sent_text": "The deal, Danone’s largest since the purchase of Dutch baby foods group Numico, is worth $12.5 billion including debt and other liabilities."
                },
                {
                    "sent_idx": 12,
                    "sent_text": "“We are creating a truly global leader in line with lasting consumer trends for more healthier options,” Faber told a call with analysts."
                },
                {
                    "sent_idx": 13,
                    "sent_text": "By 1400 GMT Danone shares were up 2.8 percent at 65.10 euros, after hitting a record high of 67.89 euros."
                },
                {
                    "sent_idx": 14,
                    "sent_text": "Emmanuel Faber (L), Chief Executive Officer of Danone, and Gregg Engles, Chairman and Chief Executive Officer of WhiteWave Foods Company, pose before the start of a news conference in Paris, France, July 7, 2016."
                },
                {
                    "sent_idx": 15,
                    "sent_text": "REUTERS/John SchultsWhiteWave, which specializes in organic products, has outperformed mainstream packaged food businesses in recent years as consumers shift toward natural foods and healthier eating."
                },
                {
                    "sent_idx": 16,
                    "sent_text": "“WhiteWave is the fastest growing U.S food company and an excellent fit with Danone, focusing on organic, dairy foods,” said Canaccord Genuity Ltd analysts."
                },
                {
                    "sent_idx": 17,
                    "sent_text": "The company generates $4 billion of sales and Danone said it would be able to achieve synergies of $300 million by 2020, representing 8 percent of WhiteWave’s 2015 sales and 80 percent of WhiteWave 2015 earnings before interest and taxes."
                },
                {
                    "sent_idx": 18,
                    "sent_text": "Danone said it expected the deal to increase its influence with retailers, particularly for in-store promotions and shelf space."
                },
                {
                    "sent_idx": 19,
                    "sent_text": "Danone is paying about 21.2 times 2016 estimated EBITDA for WhiteWave, above the average multiple of around 15 times in recent dairy deals."
                },
                {
                    "sent_idx": 20,
                    "sent_text": "RBC Capital Markets analysts said the deal was “a big stretch financially notwithstanding its obvious strategic attractions”."
                },
                {
                    "sent_idx": 21,
                    "sent_text": "“It seems to bear many of the hallmarks of 2007’s Numico acquisition when Danone paid 21.7 times forecast EBITDA."
                },
                {
                    "sent_idx": 22,
                    "sent_text": "”The deal will be 100 percent debt-financed and will boost earnings from the first year after closing, Danone said."
                },
                {
                    "sent_idx": 23,
                    "sent_text": "“This transaction will create a leading U.S. refrigerated dairy player, as well as one of the top 15 largest U.S. food and beverage manufacturers,” Danone said."
                },
                {
                    "sent_idx": 24,
                    "sent_text": "After the deal, which is expected to close by year-end, Danone’s North America business will increase to 22 percent of Danone’s total portfolio from 12 percent."
                },
                {
                    "sent_idx": 25,
                    "sent_text": "Slideshow (6 Images)Lazard and Wachtell, Lipton, Rosen & Katz advised Danone, while Goldman Sachs and Skadden, Arps, Slate, Meagher & Flom advised WhiteWave."
                }
            ]
        }
    },
    {
        "Descriptor": {
            "event_id": 0,
            "text": "France's Danone to buy WhiteWave"
        },
        "Doc": {
            "doc_id": 1,
            "title": "Danone agrees to buy U.S. food maker WhiteWave for $10B",
            "content": [
                {
                    "sent_idx": 0,
                    "sent_text": "Yogurt giant Danone says it reached a $10 billion deal to buy American organic food maker WhiteWave, expanding the French company's foothold in health foods and the U.S. market."
                },
                {
                    "sent_idx": 1,
                    "sent_text": "Paris-based Danone said in a statement Thursday that it is paying $56.25 per share in the deal, 24 percent above WhiteWave's average stock value over the past month."
                },
                {
                    "sent_idx": 2,
                    "sent_text": "Including debt and other liabilities, the value of the deal reaches $12.5 billion."
                },
                {
                    "sent_idx": 3,
                    "sent_text": "Danone hopes to finalize the deal by the end of the year, pending approval by shareholders and regulators."
                },
                {
                    "sent_idx": 4,
                    "sent_text": "Danone is one of the world's leading food companies, producing several dairy brands, baby foods and Evian water."
                },
                {
                    "sent_idx": 5,
                    "sent_text": "Denver-based WhiteWave, which went public in 2012, makes Horizon brand organic dairy products, coffee creamers and plant-based dairy alternatives such as Silk brand soy and almond milk."
                }
            ]
        }
    },
    {
        "Descriptor": {
            "event_id": 0,
            "text": "France's Danone to buy WhiteWave"
        },
        "Doc": {
            "doc_id": 2,
            "title": "Danone buying WhiteWave Foods in $10.1 billion deal",
            "content": [
                {
                    "sent_idx": 0,
                    "sent_text": "France's Danone has closed a deal to buy Denver-based WhiteWave Foods, which has health-oriented brands like Silk, Horizon Organic and Earthbound Farm."
                },
                {
                    "sent_idx": 1,
                    "sent_text": "With a portfolio heavy on dairy alternatives and organic foods, WhiteWave's portfolio will help Danone get a better grip on American tastes that are increasingly moving toward healthier foodsDanone will pay $56.25 a share, a 24% premium over WhiteWave's 30-day average closing price of $45.43, the companies said."
                },
                {
                    "sent_idx": 2,
                    "sent_text": "That would value WhiteWave at $10.1 billion based on 180.2 million shares outstanding at the end of last year."
                },
                {
                    "sent_idx": 3,
                    "sent_text": "WhiteWave reported net income of $168 million last year on sales of about $3.9 billion."
                },
                {
                    "sent_idx": 4,
                    "sent_text": "“We found in WhiteWave the perfect alliance as we both believe in a healthier future and are conscious of our power to lead society forward,” said Danone CEO Emmanuel Faber in a statement."
                },
                {
                    "sent_idx": 5,
                    "sent_text": "“This unique combination positions us better to address tomorrow’s consumer trends."
                },
                {
                    "sent_idx": 6,
                    "sent_text": "\"Danone says organic foods and beverages and non-GMO plant-based alternatives to milk and yogurt are among the fastest growing categories in the supermarket."
                },
                {
                    "sent_idx": 7,
                    "sent_text": "It also hailed WhiteWave as one of the country's fastest-growing food and beverage companies, as well as in Europe."
                },
                {
                    "sent_idx": 8,
                    "sent_text": "WhiteWave CEO Gregg Engles said the deal will be good for his company's shareholders and represents a smart merger."
                },
                {
                    "sent_idx": 9,
                    "sent_text": "He will join Danone's board."
                },
                {
                    "sent_idx": 10,
                    "sent_text": "\"Danone is a unique company with distinctive capabilities that will enable WhiteWave to reach its next phase of growth,\" said Engles in a statement."
                },
                {
                    "sent_idx": 11,
                    "sent_text": "\"Danone is a great cultural fit for our organization and I am excited for our employees.\"."
                }
            ]
        }
    },
    {
        "Descriptor": {
            "event_id": 0,
            "text": "France's Danone to buy WhiteWave"
        },
        "Doc": {
            "doc_id": 3,
            "title": "Danone says it expects to finalise a deal to buy US organic foods producer WhiteWave Foods by the end of the year ©Mychele Daniau (AFP/File)",
            "content": [
                {
                    "sent_idx": 0,
                    "sent_text": "French dairy giant Danone said Thursday it had agreed to buy US organic foods producer WhiteWave Foods with a view to creating a world leader for organic produce."
                },
                {
                    "sent_idx": 1,
                    "sent_text": "The all-cash transaction values the US company at $12.5 billion (11.3 billion euros) and will allow Danone to double its business in the US, the French group said in a statement, adding it expected to finalise the deal by the end of the year."
                },
                {
                    "sent_idx": 2,
                    "sent_text": "Danone's share price rose by nearly seven per cent in morning Paris trading on news of the deal."
                },
                {
                    "sent_idx": 3,
                    "sent_text": "Danone says it expects to finalise a deal to buy US organic foods producer WhiteWave Foods by the end of the year ©Mychele Daniau (AFP/File)\"Our perfect complementarity will allow us to create a uniquely-positioned organic world leader,\" CEO Emmanuel Faber said in a conference call."
                },
                {
                    "sent_idx": 4,
                    "sent_text": "Both companies' board of directors have unanimously approved the deal, Danone said."
                },
                {
                    "sent_idx": 5,
                    "sent_text": "WhiteWave produces a range of organic dairy products and plant-based dairy alternatives, achieving sales of $4 billion in 2015 with such brands as Silk milk and Earthbound Farm organic salad."
                },
                {
                    "sent_idx": 6,
                    "sent_text": "Since its stock market flotation in 2012, WhiteWave has generated an annual increase in operating profit of 20 percent, Danone said."
                },
                {
                    "sent_idx": 7,
                    "sent_text": "The French company said the deal would allow it to tap into consumer trends \"for healthier and more sustainable eating and drinking options\"."
                },
                {
                    "sent_idx": 8,
                    "sent_text": "\"Organic foods and beverages and non-GMO plant-based alternatives to milk and yogurt are among the fastest growing categories in the industry,\" Danone said."
                },
                {
                    "sent_idx": 9,
                    "sent_text": "Dairy products are already a core business for Danone, which employs 100,000 people worldwide and generated $22.4 billion of sales last year."
                },
                {
                    "sent_idx": 10,
                    "sent_text": "Its portfolio also includes baby food and water."
                },
                {
                    "sent_idx": 11,
                    "sent_text": "\"The value-creation profile is strong."
                },
                {
                    "sent_idx": 12,
                    "sent_text": "We will contribute 100 years of research and development into protein fermentation, which will be combined with WhiteWave's transformation know-how,\" Faber said."
                },
                {
                    "sent_idx": 13,
                    "sent_text": "Danone said it had offered to pay $56.25 per share \"representing a total enterprise value of approximately $12.5 bn."
                },
                {
                    "sent_idx": 14,
                    "sent_text": "\" It said the takeover will be financed entirely by debt."
                },
                {
                    "sent_idx": 15,
                    "sent_text": "The deal, which is expected to produce annual synergies of $300 million by 2020, has yet to be approved by WhiteWave's shareholders and by competition authorities."
                },
                {
                    "sent_idx": 16,
                    "sent_text": "Morgan Stanley equity analyst Eileen Khoo said the acquisition reflected a \"sound strategic rationale\" and was likely to increase Danone's sales by 18 percent."
                },
                {
                    "sent_idx": 17,
                    "sent_text": "\"We view this as a very solid deal for Danone,\" she said."
                },
                {
                    "sent_idx": 18,
                    "sent_text": "It was, she noted however, a surprise for analysts who had expected Danone to pursue growth by its own means and cost-cutting, rather than acquisitions."
                },
                {
                    "sent_idx": 19,
                    "sent_text": "At around 0830 GMT, Danone shares stood 6.8 percent higher at 67.61 euros."
                },
                {
                    "sent_idx": 20,
                    "sent_text": "WhiteWave produces a range of organic dairy products and plant-based dairy alternatives, including brands such as Silk milk and Earthbound Farm organic salad ©Aaron Davidson (Getty/AFP)Danone CEO Emmanuel Faber says the acquisition of WhiteWave Foods will position the company as a world leader in organic food ©Francois Guillot (AFP/File)."
                }
            ]
        }
    }
]