[
    {
        "Descriptor": {
            "event_id": 1,
            "text": "特朗普反击奥巴马夫人"
        },
        "Doc": {
            "doc_id": 2,
            "title": "重大事件；咬起来了！特朗普疯狂发推反击美前第一夫人炮轰：奥巴马“叛国”",
            "content": [
                {
                    "sent_idx": 0,
                    "sent_text": "当前美国新冠肺炎累计确诊人数已跨越570万，确诊人数急剧飙升已怪罪不怪，且美国国内近期大选奋斗的影响有盖过疫情确诊人数趋向。"
                },
                {
                    "sent_idx": 1,
                    "sent_text": "据民调后果来看，当前特朗普掉队于百分曾经跨越10个百分点，间隔不到80天，再次蝉联总统或有望不大。"
                },
                {
                    "sent_idx": 2,
                    "sent_text": "当前曾经到了总统大选白热化阶段，拜登特朗普两位老板人也接续招兵买马，以求在大选中抢占上风，民主党共和党支撑者也接续为各自支撑候选人发声。"
                },
                {
                    "sent_idx": 3,
                    "sent_text": "据全球网报道，美国前第一夫人米歇尔在演讲中，表示特朗普是美国有史以来非常有毛病的一个总统。"
                },
                {
                    "sent_idx": 4,
                    "sent_text": "米歇尔在日前演讲中猛烈抨击特朗普，责怪他在政治上存在毛病，且显露特朗普假设接下来再次被选美国总统，关于美国来讲是倒霉得不可以再倒霉。"
                },
                {
                    "sent_idx": 5,
                    "sent_text": "在前段时间，特朗普老敌手希拉里也在演讲中显露，若特朗普没有再次出任总统，他非常有大概不会恬静地从白宫脱离，也即是说特朗普大概会采纳种种错失耍赖不走。"
                },
                {
                    "sent_idx": 6,
                    "sent_text": "在多个紧张官场人物发声后，特朗普支撑率大概会再次低落。"
                },
                {
                    "sent_idx": 7,
                    "sent_text": "特朗普抨击米歇尔的演讲视频在社群媒体上传以后，媒体公众等争传递播。"
                },
                {
                    "sent_idx": 8,
                    "sent_text": "据报道，特朗普随即在社交媒体上刊登多条推文抨击美国前第一夫人米歇尔的演讲炮轰。"
                },
                {
                    "sent_idx": 9,
                    "sent_text": "从特朗普推文来看，特朗普先是大夸特夸本人在当政时代为美国经济作出非常多贡献，接着又将锋芒瞄准了美国前任总统奥巴马，显露要不是由于奥巴马政治倒霉，也不会由他担负美国总统。"
                },
                {
                    "sent_idx": 10,
                    "sent_text": "责怪奥巴马造成美国有史以来非常紧张的政治丑闻，由于奥巴马在大选时代还派人监督特朗普竞选，责怪其叛国。"
                },
                {
                    "sent_idx": 11,
                    "sent_text": "此中还攻讦了奥巴马政府应对H1N1猪流感时的处理方法，责怪奥巴马当政时懦弱。"
                },
                {
                    "sent_idx": 12,
                    "sent_text": "从特朗普这番阐扬来看，不难看出特朗普在米歇尔刊登演讲以后已非常着急，因此要在社群媒体上回手米歇尔。"
                },
                {
                    "sent_idx": 13,
                    "sent_text": "从这也能够反应出，当前特朗普政府所面对的危急形势，在应对疫情失败以后，其整体支撑率大大降落，特朗普想要蝉联总统非常难，大概得等疫苗研发投入应用以后，才有可能掌握疫情来挽回经济。"
                },
                {
                    "sent_idx": 14,
                    "sent_text": "据剖析，从美国当前疫苗进度来看，非常难在大选以前出来，因此特朗普最后一条后路也断了，因此特朗普政府在近期交际政策才会频频冒险，通过社交来转移国内注意力。"
                }
            ]
        }
    },
    {
        "Descriptor": {
            "event_id": 30,
            "text": "广州招工老板街头排队被工人挑"
        },
        "Doc": {
            "doc_id": 81,
            "title": "罕见一幕！省城广州，老板排队被工人挑",
            "content": [
                {
                    "sent_idx": 0,
                    "sent_text": "据央视财经报道，在务工人员流入的大省广东，每年春节一过，各大招聘市场就会人头攒动。"
                },
                {
                    "sent_idx": 1,
                    "sent_text": "而今年，在服装加工厂林立的广州康乐村一带，招聘市场上则出现了老板排长队等着被挑的场景。"
                },
                {
                    "sent_idx": 2,
                    "sent_text": "在一条3公里长的小路上，站满了招工的制衣厂老板。"
                },
                {
                    "sent_idx": 3,
                    "sent_text": "他们拿着各种衣服样品，举着牌子等着路过的工人挑选。"
                },
                {
                    "sent_idx": 4,
                    "sent_text": "广东广州某制衣厂负责人李女士：以前是工厂挑工人，现在是工人挑老板了，现在90后、00后都不会学这个了。"
                },
                {
                    "sent_idx": 5,
                    "sent_text": "如果需要技术复杂一点的平车工、烫工，就更加难招了，工资也更高。"
                },
                {
                    "sent_idx": 6,
                    "sent_text": "广东广州某服装厂招工负责人：有的车位工人还没出来。"
                },
                {
                    "sent_idx": 7,
                    "sent_text": "出来的人要高价才做，一个人一天至少要七百元，一般三四百元，着急也没办法，没人做。"
                },
                {
                    "sent_idx": 8,
                    "sent_text": "有招工负责人表示，工人一般都会在元宵节之后才逐渐大批量回城，所以这几天，才出现了老板比工人多的现象。"
                },
                {
                    "sent_idx": 9,
                    "sent_text": "广东广州某服装厂招工负责人：开年这一两个月生意好，过了这一两个月生意就不行了，货多的时候人比较难招，货少的时候，打工的人又太多。"
                },
                {
                    "sent_idx": 10,
                    "sent_text": "2月27日，广东广州海珠区一段3公里的小路上，站满了招工的制衣厂老板。"
                },
                {
                    "sent_idx": 11,
                    "sent_text": "他们拿着各种衣服样品，举着牌子等着路过的工人挑选。"
                },
                {
                    "sent_idx": 12,
                    "sent_text": "老板李爱莲说，之前是工厂挑工人，贴个广告就有人来，现在在路边等整天都招不到人。"
                },
                {
                    "sent_idx": 13,
                    "sent_text": "年轻人不愿入行，入行的人宁做散工不做长工，几乎每天都要出来招人。"
                },
                {
                    "sent_idx": 14,
                    "sent_text": "一边是就业形势十分严峻，一边是一些企业老板招不到工人，在街头排队被工人挑选，可谓“冷热两重天”。"
                },
                {
                    "sent_idx": 15,
                    "sent_text": "这种现象在广东已不是一天两天，而是近几年来的一种常态。"
                },
                {
                    "sent_idx": 16,
                    "sent_text": "笔者认为，“老板街头排队被工人挑”现象折射打工人就业观念转变，一些人员密集型企业延续多年的陈旧用工模式，已经失去了吸引力，值得企业老板们反思，应当尽快与时俱进改进用工模式，以纾解用工短缺的现实问题。"
                },
                {
                    "sent_idx": 17,
                    "sent_text": "随着打工人知识文化水平提高，打工不再是单纯卖苦力赚钱，他们更多会考虑成长空间、就业环境、薪资、兴趣等。"
                },
                {
                    "sent_idx": 18,
                    "sent_text": "据某招聘平台《2018应届毕业生就业力调研报告》显示，有41.7%的应届毕业生认为，找工作时最看重的是“工作是我实现个人价值的重要部分”，有26.97%的应届毕业生认为，“工作必须符合我的兴趣，做人开心最重要”。"
                },
                {
                    "sent_idx": 19,
                    "sent_text": "可见，一些人员密集型企业成长空间有限，就业环境较差，很难吸引年轻一代打工人;如果高薪酬是以长时间加班，牺牲休息时间为代价，就更难招到工人。"
                },
                {
                    "sent_idx": 20,
                    "sent_text": "一部分传统的低工资、低成本、低利润的制造业，属于人员密集型企业，有不少企业老板还停留在依靠廉价劳动力盈利的用工模式，多年来生产技术一直没有改变。"
                },
                {
                    "sent_idx": 21,
                    "sent_text": "落后的生产技术效率低下，工作环境也相对嘈杂，对老一代打工人来说，为了赚钱养家，他们又没有多少文化知识，也只好出卖劳动力换钱。"
                },
                {
                    "sent_idx": 22,
                    "sent_text": "而如今年轻一代的打工人，有知识有文化，就业观念已经转变。"
                },
                {
                    "sent_idx": 23,
                    "sent_text": "比如，打工者李先生一个月能挣一万多，他说做散工自由，想赚钱就上班，不想赚就休息。"
                },
                {
                    "sent_idx": 24,
                    "sent_text": "因而，在新的形势下，企业老板如果依然因循守旧，不能与时俱进改进用工模式，提高生产技术，改善生产环境，最终可能因为招不到工人而关门歇业。"
                },
                {
                    "sent_idx": 25,
                    "sent_text": "就业形势严峻和用工短缺的矛盾，是必须解决的社会问题。"
                },
                {
                    "sent_idx": 26,
                    "sent_text": "一方面，企业老板要转变思想观念，特别是人员密集型企业，应该尽快转型或提高生产技术和效率，创造更好的就业环境，并给予合理的薪酬待遇，提供良好的个人成长空间等等，一切为员工的利益着想，相信不需要再到街头排队被工人挑，就有大批就业者前来应聘入职;另一方面，轻一代的打工人，也不能好高骛远，择业、就业要根据自身条件和专业特长，可以先到一些小企业锻炼自己，先就业后发展，逐步实现自己的职业规划。"
                },
                {
                    "sent_idx": 27,
                    "sent_text": "“老板街头排队被工人挑”对打工人来说，是个好现象;对企业老板来说，也是一个提醒。"
                },
                {
                    "sent_idx": 28,
                    "sent_text": "期待劳资双方都能与时俱进，在新的就业形势下作出相应改变，在“双向选择”互动中，实现用工和就业的双赢局面。"
                }
            ]
        }
    },
    {
        "Descriptor": {
            "event_id": 30,
            "text": "广州招工老板街头排队被工人挑"
        },
        "Doc": {
            "doc_id": 82,
            "title": "广州街头“老板排队被员工挑”，倒逼劳动密集型产业转型 | 新京报快评",
            "content": [
                {
                    "sent_idx": 0,
                    "sent_text": "“员工挑老板”背后折射的大趋势是，劳动密集型产业面临招工供需不匹配难题。"
                },
                {
                    "sent_idx": 1,
                    "sent_text": "2月25日，广州鹭江村，一位妇女拿着成衣样品站在街边，如果有务工者来咨询，她就可以直接指出具体工作。"
                },
                {
                    "sent_idx": 2,
                    "sent_text": "近日，一段广州老板排队等待工人“挑选”的视频引发网友热议。"
                },
                {
                    "sent_idx": 3,
                    "sent_text": "视频显示，广州海珠区一段3公里的小路上，站满了招工的制衣厂老板，他们拿着各种衣服样品，举着牌子等着路过的工人挑选。"
                },
                {
                    "sent_idx": 4,
                    "sent_text": "视频中纺织厂的一位女子称“年轻人不愿意干，干几天玩几天，招人实在困难！工作条件也不错，夫妻两口子一月能赚一万五六，到了年底能赚两万三四！”引热议的主要原因是，这种颠覆传统“老板为大”的劳资关系的视频，触动了网友背后的情绪。"
                },
                {
                    "sent_idx": 5,
                    "sent_text": "而今年广州出现的“月入过万没人去”的招工逆向潮的社会现象并不新鲜，早在2010年之前，珠三角地区就已经出现了非常明确的用工难问题。"
                },
                {
                    "sent_idx": 6,
                    "sent_text": "2018年3月1日媒体刊发的《活久见！月薪2万！广州老板当街大排长龙任人选！90后却不愿干》报道中提到，元宵过后，广州海珠区城中村迎来了一年一度的招工潮，背后也是招工难问题。"
                },
                {
                    "sent_idx": 7,
                    "sent_text": "而这次“老板排队被员工挑”，只是把劳动密集型产业转型问题再一次摆到台面上来。"
                },
                {
                    "sent_idx": 8,
                    "sent_text": "十年之前，珠三角劳动密集型产业面临的低利润水平降低的问题就已凸显。"
                },
                {
                    "sent_idx": 9,
                    "sent_text": "而传统的劳动密集型企业的工厂，某种程度上是一种机械式劳动。"
                },
                {
                    "sent_idx": 10,
                    "sent_text": "这种机械式劳动，特别是纺织领域，需要技术更需要耐心，工人的劳动强度大且面临工厂的严格约束。"
                },
                {
                    "sent_idx": 11,
                    "sent_text": "而十年之前进工厂的农民工，普遍能够承受这种高强度的工作且能吃苦。"
                },
                {
                    "sent_idx": 12,
                    "sent_text": "近十年，互联网平台经济快速发展之时，相对于在传统的工厂工作，送外卖、快递相对来说工作仍有一定弹性，收入也不比在工厂工作的收入要少，与传统制造业来说，弹性工作时间无疑具有巨大优势。"
                },
                {
                    "sent_idx": 13,
                    "sent_text": "这也是视频中老板吐槽的“现在的年轻人不愿意吃苦”的主要原因，不是年轻人不愿意吃苦，而是有更好的选择。"
                },
                {
                    "sent_idx": 14,
                    "sent_text": "其次，在疫情和春节双重因素叠加下，这两年年初的劳动密集型产业招工问题必然比往年更加突出。"
                },
                {
                    "sent_idx": 15,
                    "sent_text": "在过年之前，就有地方预料到企业在元宵节后将面临的招工问题，已经有针对性地出台过政策。"
                },
                {
                    "sent_idx": 16,
                    "sent_text": "比如有媒体日前探访广东、浙江等地的企业就发现，春节之前，很多地方推出就地过年补贴留人，也是为了缓解年后的劳动密集型企业招工难问题。"
                },
                {
                    "sent_idx": 17,
                    "sent_text": "总之，从新兴平台经济的发展与代际择业偏好来看，制衣厂难招到长期干的工人也在意料之中。"
                },
                {
                    "sent_idx": 18,
                    "sent_text": "所以，此次广州出现逆向招工潮是多重因素叠加的结果，它折射的大趋势是，劳动力市场中劳动密集型产业招工面临供需不匹配难题。"
                },
                {
                    "sent_idx": 19,
                    "sent_text": "一方面传统劳动密集型企业招不到人，一方面农民工找不到活干。"
                },
                {
                    "sent_idx": 20,
                    "sent_text": "而招工难背后本质上仍是劳动密集型企业缺乏的是熟练工和苦工。"
                },
                {
                    "sent_idx": 21,
                    "sent_text": "而从整个劳动密集型行业来看，工人和工厂的劳动力关系不稳定，工人人员流动频繁，熟悉本企业特定岗位的工人越来越少，绝大多数企业处于低水平竞争。"
                },
                {
                    "sent_idx": 22,
                    "sent_text": "长期看，每年，元宵节过后的“员工挑老板”社会现象的发生，也是在提醒劳动密集型企业的转型。"
                },
                {
                    "sent_idx": 23,
                    "sent_text": "对于中国制造业企业而言，特别是劳动密集型制造企业而言，如何能够将自己原先严重依赖于人口红利的生产方式彻底改变过来，才有可能真正解决企业转型难题，否则“员工挑老板”的现象在劳动密集型行业，将会长期并持续存在。"
                }
            ]
        }
    },
    {
        "Descriptor": {
            "event_id": 31,
            "text": "重大博物馆藏赝品"
        },
        "Doc": {
            "doc_id": 83,
            "title": "重庆大学博物馆馆藏文物被指赝品？捐献者女儿：以官方调查为准",
            "content": [
                {
                    "sent_idx": 0,
                    "sent_text": "“我们做好事没拿学校任何好处，清者自清，我们等待重庆大学的调查结果，以官方调查为准。”重大博物馆暂停参观捐赠方：曾要求鉴定后捐赠。"
                },
                {
                    "sent_idx": 1,
                    "sent_text": "10月14日，一篇《重庆大学耗资670万建了一座赝品博物馆？》的文章引发关注。"
                },
                {
                    "sent_idx": 2,
                    "sent_text": "文章作者称，他在参观完重庆大学博物馆后，怀疑其部分馆藏文物系赝品。"
                },
                {
                    "sent_idx": 3,
                    "sent_text": "文章介绍，在他参观过程中，馆内严禁拍照，其在馆内看到有仿制秦始皇陵铜车马的“改装版铜车马”，配有四前两后六匹马；有嵌玉镶宝的配有后车厢板的“迷你版轺车”；仿制后母戊鼎的“商代兽面纹牛鼎”等藏品。"
                },
                {
                    "sent_idx": 4,
                    "sent_text": "对此，重庆大学已成立专门工作组，对该情况进行核查，核查结果将及时向社会公布。"
                },
                {
                    "sent_idx": 5,
                    "sent_text": "目前，重大博物馆已闭馆。"
                },
                {
                    "sent_idx": 6,
                    "sent_text": "据此前华龙网报道，吴应骑曾担任重庆大学艺术学院常务副院长，退休以后，一直致力于文物的搜集和研究工作，并且建立了自己的工作室。"
                },
                {
                    "sent_idx": 7,
                    "sent_text": "此次重庆大学建设博物馆，他将捐赠300余件收藏的宝贝和文物。"
                },
                {
                    "sent_idx": 8,
                    "sent_text": "吴应骑曾向媒体表示：“这些文物都是经过相关专家鉴定的，非常珍贵的文物占到60%以上。”"
                },
                {
                    "sent_idx": 9,
                    "sent_text": "新京报记者在重庆大学官网，离退休专家一栏中看到，吴应骑教授系重庆大学人文艺术学院原副院长，1982年毕业于中央美术学院美术史系。"
                },
                {
                    "sent_idx": 10,
                    "sent_text": "青年时就嗜收藏，精于鉴赏，喜爱书画和瓷器，并专攻中国美术史。"
                },
                {
                    "sent_idx": 11,
                    "sent_text": "为专业研究曾南下云南丽江东巴文化、元谋人的发祥地及大足石窟等，并对中国的各主要博物馆进行了考察。"
                },
                {
                    "sent_idx": 12,
                    "sent_text": "直接受业于启功、徐邦达、谢稚柳等名家，又与李可染、刘开渠等大师交往甚笃。"
                },
                {
                    "sent_idx": 13,
                    "sent_text": "新京报记者从重庆大学基建规划处了解到，虎溪校区博物馆展厅总投资605万元，建筑面积1494平方米，位于虎溪校区艺术楼，由连廊改造而成，包含展厅、会议室、办公室、精品储藏间等。"
                },
                {
                    "sent_idx": 14,
                    "sent_text": "该馆于2018年10月19日通过验收，交付博物馆进入布展阶段工作。"
                },
                {
                    "sent_idx": 15,
                    "sent_text": "此外，新京报记者从重庆大学官网了解到，吴文厦为重庆大学博物馆现任馆长。"
                },
                {
                    "sent_idx": 16,
                    "sent_text": "新京报记者从一知情人士处证实，吴应骑与吴文厦系父子关系。"
                },
                {
                    "sent_idx": 17,
                    "sent_text": "新京报记者就此事联系到重庆市文物局博物馆处，一名工作人员称，已注意到网友所反映的情况，具体情况正在了解中。"
                },
                {
                    "sent_idx": 18,
                    "sent_text": "今日，新京报记者电话联系到了该博物馆藏品捐赠者吴应骑教授的女儿吴晓妮女士，吴女士表示，网上发布的文章并不属实，“我们做好事没拿学校任何好处，清者自清，我们等待重庆大学的调查结果，以官方调查为准。父亲现在生病住院中。”"
                }
            ]
        }
    },
    {
        "Descriptor": {
            "event_id": 132,
            "text": "哈里夫妇上节目猛爆王室内幕"
        },
        "Doc": {
            "doc_id": 431,
            "title": "来自英王妃的复仇？哈里夫妇上节目猛爆王室内幕！",
            "content": [
                {
                    "sent_idx": 0,
                    "sent_text": "在刚刚过去的周末，从英国王室出走的哈里夫妇再次搅动舆论。"
                },
                {
                    "sent_idx": 1,
                    "sent_text": "二人高调出席美国脱口秀女王奥普拉的访谈节目因涉及大量“王室内幕”，在播出前夕引发英美两国高度关注。"
                },
                {
                    "sent_idx": 2,
                    "sent_text": "而对于哈里夫妇的高调“自曝家丑”不同，英国王室表现得极为冷淡，甚至是都没有就此事作出任何评价，被广大吃瓜群众称之为来自英国王室的“王之蔑视”。"
                },
                {
                    "sent_idx": 3,
                    "sent_text": "奥普拉专访是“梅根的复仇”？"
                },
                {
                    "sent_idx": 4,
                    "sent_text": "据英国BCC7日报道，在CBS上周日录制的“黄金强档”节目中，与以往不同的是，没有出现多个节目与嘉宾，时长150分钟的节目中，哈里夫妇全程参与，成为了哈里夫妇的专访节目。"
                },
                {
                    "sent_idx": 5,
                    "sent_text": "此次节目一经录制，在还没有播放时CBS就收到了一笔100万英镑的巨款，这笔款项来自英国独立电视台，只为在播放当天晚上能够转播该节目。"
                },
                {
                    "sent_idx": 6,
                    "sent_text": "多家英国媒体开始大力宣传称，在150分钟的视频采访中，哈里夫妇“无所不谈”、探讨内容颇具深度，涉及英国王室的“内幕生活”、“私密话题”、“外人不知晓的英国王室”。"
                },
                {
                    "sent_idx": 7,
                    "sent_text": "在此次的专访中，“出走王室”的王妃梅根将在王室婚姻价值观、教导下一代、未经曝光的日常生活等多个方面持续剥开英国王室的”神秘外衣”。"
                },
                {
                    "sent_idx": 8,
                    "sent_text": "王妃梅根诉苦称，她在英国王室的数年生活中，生活得非常压抑，甚至是没有“言论自由”的权利。"
                },
                {
                    "sent_idx": 9,
                    "sent_text": "在已经公布的视频中，梅根解释了当年为何婚前拒绝奥普拉的邀请，她称，即使她已经是哈里的未婚妻，但是她依然没有和奥普拉私下接触的权利，在她们相处的时候，身旁必须得有王室通讯团队成员，她根本无权驱散他们离场。"
                },
                {
                    "sent_idx": 10,
                    "sent_text": "“不知道英国王室看到你今天的畅所欲言，又是怎样的滋味”，主持人奥普拉这样发问，梅根表示不知道王室内心作何感想，但是有一点十分确定：“近年来，王室都在编造关于我们的谎言并对外公布”。"
                },
                {
                    "sent_idx": 11,
                    "sent_text": "无论之前到底是发生了什么事情，至少哈里夫妇和英国王室之间一直留有“面子”，但是自哈里夫妇闹出“出走王室”的风波以后，他们与英国王室的关系就急转直下。"
                },
                {
                    "sent_idx": 12,
                    "sent_text": "此前，有媒体报道，王室王妃梅根曾长时间欺凌王室工作人员，而英王室随后宣布将就此事对梅根展开调查。"
                },
                {
                    "sent_idx": 13,
                    "sent_text": "《每日镜报》分析称，这意味着女王与哈里夫妇之间宣告“全面开战”。"
                },
                {
                    "sent_idx": 14,
                    "sent_text": "而路透社则将奥普拉这档访谈节目称作“梅根的复仇”，认为这将对英王室形象非常不利。"
                },
                {
                    "sent_idx": 15,
                    "sent_text": "英国王室秀团结对于哈里夫妇曝光“王室内幕”、“揭露黑暗”一事，英国王室显得老神在在、冷静至极。"
                },
                {
                    "sent_idx": 16,
                    "sent_text": "白金汉宫人员称，女王根本就没有时间去看这期所谓的“内幕节目”，女王现在因为事务正忙得不可开交。"
                },
                {
                    "sent_idx": 17,
                    "sent_text": "白金汉宫的工作人员明确表示，女王伊丽莎白二世近期要务缠身，根本不可能有时间收看这档访谈。"
                },
                {
                    "sent_idx": 18,
                    "sent_text": "英格兰地区的学校自8日起复课，标志着英国分阶段解封的开始。"
                },
                {
                    "sent_idx": 19,
                    "sent_text": "一名王室内部人员对《星期日泰晤士报》说：“到了星期一，大多数英国人更关心的是孩子返校，疫苗接种；至于王室方面，菲利普亲王出院才是大事。这（奥普拉的访谈）不过就是个小插曲。”"
                },
                {
                    "sent_idx": 20,
                    "sent_text": "另一方面，王室方面也做好了充分的公关准备。"
                },
                {
                    "sent_idx": 21,
                    "sent_text": "《每日镜报》称，为提防梅根中伤王室，女王的助理团队将连夜收看节目，“逐字逐句地进行精准分析”，并向女王进行详细汇报。"
                },
                {
                    "sent_idx": 22,
                    "sent_text": "为彰显王室团结，王室主要成员共同出席了英联邦日纪念活动，在当地时间7日下午播出的电视讲话中，女王向英联邦国家共同抗疫致敬。"
                },
                {
                    "sent_idx": 23,
                    "sent_text": "电视讲话播出前曝光的照片显示，女王此次演讲佩戴的菊花胸针是她1947年与丈夫菲利普在汉普郡布罗德兰兹庄园度蜜月时佩戴的，此举也被媒体解读为女王在向住院的丈夫致意。"
                },
                {
                    "sent_idx": 24,
                    "sent_text": "虽然在3月纪念英联邦日是惯例，但很快就要过95岁生日的女王此时宣布发表电视讲话，被认为不同寻常。"
                }
            ]
        }
    }
]