[{"Descriptor": {"text": "22家电商被约谈", "candidate_arguments": ["电商", "22家电商", "22家电商被约谈"]}, "Doc": {"id": 2109, "title": "双11将至，这22家电商被约谈！", "content": [["11月1日，南都记者从上海市市场监管局获悉，日前，该局联合多部门召集途虎养车、美团点评、国美在线、小红书、健一网、药房网、洋码头等22家电商企业召开“规范‘双十一’网络集中促销活动”行政约谈会。", "O", "O"], ["会上，相关部门对22家电商企业提出严格审核平台商家发布行为等多项要求。", "O", "O"], ["会上，相关部门通报了今年以来网络市场发展和监管情况。", "O", "O"], ["其中，一些电商主播为博眼球，冲销量，对商品做虚假宣传；部分低价拼团类商品质量不过关，化妆品、母婴用品等海淘类商品存在假货；部分经营者随意更改促销活动规则；部分电商平台对入驻商家的资质核验不严，对海量商品服务的信息管控不力。", "B", "22家电商被约谈"], ["针对电子商务市场存在的问题，监管部门要求电商企业首先要自觉遵守《电子商务法》等相关法律法规，并在平台治理、质量管控、信息披露、公平竞争、食品安全、广告合规、药品管理、消费者权益保护、知识产权保护等方面履行主体责任，依法依规开展网络集中促销活动。", "O", "O"], ["另外，要提前制定促销活动订单饱和、物流配送及网络安全事件等应急预案，采取必要的技术手段和管理措施保障平台网络正常运行。", "O", "O"], ["此外，要畅通客户服务热线，及时处理消费者投诉和商标权利人投诉；建立并落实个人信息保护、平台先行赔付、网购七日无理由退货等制度；严格落实平台对商家发布行为的审核责任，不得利用网络促销活动实施诈骗、销售违禁物品、管制物品以及其他违法犯罪活动。", "O", "O"], ["上海市市场监管局表示，下一步相关部门将加大网络市场监管力度，重点打击商标侵权、虚假宣传、刷单炒信、价格欺诈等违法行为。", "B", "电商"], ["加强网络交易商品（食品）质量抽检，依法查处网络销售不合格商品（食品）行为，严厉打击侵犯公民个人信息等违法犯罪活动。", "I", "电商"]]}}, {"Descriptor": {"text": "22家电商被约谈", "candidate_arguments": ["电商", "22家电商", "22家电商被约谈"]}, "Doc": {"id": 2110, "title": "“卖家秀”“买家秀”差异大，22家电商被约谈！海淘这些商品更要多长个心眼！", "content": [["记者从会上获悉，今年上海网络交易市场继续保持健康平稳增长，但也存在一些问题。", "O", "O"], ["比如存在虚假宣传问题，今年1-9月，全市市场监管系统共查办涉及网络违法广告、不正当竞争等案件2000余件。", "O", "O"], ["其中社交笔记、视频直播、网红导购中的一些电商主播为了博眼球、冲销量，对商品做虚假宣传，甚至以诋毁竞争对手商誉的方式变相抬高自己。", "B", "电商"], ["●部分商品存在质量问题，一些低价拼团类商品质量不过关，尤其是鞋帽服饰，“卖家秀”和“买家秀”差异巨大；●部分电脑平板、手机数码类商品以旧充新，涉嫌二次销售；●海淘类商品（化妆品、母婴用品等）存在假货，真伪难辨。", "O", "O"], ["●部分经营者不履行合同约定，随意更改促销活动规则，引发消费者集体维权。", "O", "O"], ["●部分电商平台贯彻落实《电子商务法》不到位，对入驻商家的资质核验不严，容易让一些没有证照的违法商户混入平台经营；●对海量商品服务的信息管控不力，缺乏有效检查监控手段，导致一些违禁商品仍可通过平台销售。", "O", "O"], ["对此，联席会议成员单位要求电商企业：自觉遵守《电子商务法》《价格法》《产品质量法》《消费者权益保护法》等法律法规，在平台治理、质量管控、信息披露、公平竞争、食品安全、广告合规、药品管理、消费者权益保护、知识产权保护等方面切实履行主体责任；提前制定促销活动订单饱和、物流配送及网络安全事件等应急预案，采取必要的技术手段和管理措施保障平台网络正常运行。", "O", "O"], ["落实对网络集中促销活动的检查监控制度；畅通客户服务热线，及时处理消费者投诉和商标权利人投诉；建立并落实个人信息保护、平台先行赔付、网购七日无理由退货等制度；不得利用网络促销活动实施诈骗、销售违禁物品、管制物品以及其他违法犯罪活动。", "O", "O"], ["相关部门将按照2019年上海“网剑行动”的要求，加大网络市场监管力度，重点打击商标侵权、虚假宣传、刷单炒信、价格欺诈等违法行为；加强网络交易商品（食品）质量抽检，依法查处网络销售不合格商品（食品）行为；严厉打击侵犯公民个人信息等违法犯罪活动，为进博会的召开营造良好网络市场环境。", "O", "O"]]}}, {"Descriptor": {"text": "22家电商被约谈", "candidate_arguments": ["电商", "22家电商", "22家电商被约谈"]}, "Doc": {"id": 2111, "title": "“双十一”将至！拼多多等22家电商被约谈", "content": [["导语11月1日下午，上海市场监管局牵头市通信管理局、市公安局、市商务委、上海海关、市网信办、市邮政局、市知识产权局、市药品监管局等上海市网络市场监管联席会议成员单位，召集拼多多、美团点评、国美在线、小红书、饿了么、健一网、药房网、途虎养车、洋码头等22家本市重点电商企业召开“规范‘双十一’网络集中促销活动”行政约谈会，督促电商企业落实有关要求，规范促销行为。", "O", "O"], ["会上，相关部门通报了今年以来网络市场发展和监管情况。", "O", "O"], ["2019年，上海网络交易市场继续保持健康平稳增长，但在发展的同时，也存在一些问题：01今年1-9月，上海市市场监管系统共查办涉及网络违法广告、不正当竞争等案件2000余件。", "O", "O"], ["其中社交笔记、视频直播、网红导购中的一些电商主播为了博眼球，冲销量，对商品做虚假宣传，甚至以诋毁竞争对手商誉的方式变相抬高自己。", "O", "O"], ["02部分商品存在质量问题：主要包括一些低价拼团类商品质量不过关，尤其是鞋帽服饰，“卖家秀”和“买家秀”差异巨大；部分电脑平板、手机数码类商品以旧充新，涉嫌二次销售；海淘类商品（化妆品、母婴用品等）存在假货，真伪难辨。", "O", "O"], ["03部分经营者不履行合同约定，随意更改促销活动规则：由于网络集中促销活动的公众参与度高、社会传播面广，一旦有商家因促销规则设计不当而擅自进行变更调整、甚至取消订单，往往会引发消费者集体维权。", "O", "O"], ["04部分电商平台贯彻落实《电子商务法》不到位，对入驻商家的资质核验不严，容易让一些没有证照的违法商户混入平台经营；对海量商品服务的信息管控不力，缺乏有效检查监控手段，导致一些违禁商品仍可通过平台销售。", "O", "O"], ["针对电子商务市场存在的问题，联席会议成员单位对本市电商企业提出了明确的要求：01自觉遵守《电子商务法》《价格法》《产品质量法》《消费者权益保护法》等法律法规，在平台治理、质量管控、信息披露、公平竞争、食品安全、广告合规、药品管理、消费者权益保护、知识产权保护等方面切实履行主体责任，依法依规开展网络集中促销活动。", "B", "22家电商"], ["02提前制定促销活动订单饱和、物流配送及网络安全事件等应急预案，采取必要的技术手段和管理措施保障平台网络正常运行。", "I", "22家电商"], ["落实对网络集中促销活动的检查监控制度，发现违法违规行为，及时报告政府部门。", "I", "22家电商"], ["03畅通客户服务热线，及时处理消费者投诉和商标权利人投诉。", "I", "22家电商"], ["建立并落实个人信息保护、平台先行赔付、网购七日无理由退货等制度。", "I", "22家电商"], ["严格落实平台对商家发布行为的审核责任，不得利用网络促销活动实施诈骗、销售违禁物品、管制物品以及其他违法犯罪活动。", "I", "22家电商"], ["规范良好网络市场环境“双十一”促销期间正值第二届中国国际进口博览会召开，下一步，相关部门将按照2019年上海“网剑行动”的要求，加大网络市场监管力度，重点打击商标侵权、虚假宣传、刷单炒信、价格欺诈等违法行为；加强网络交易商品（食品）质量抽检，依法查处网络销售不合格商品（食品）行为；严厉打击侵犯公民个人信息等违法犯罪活动，为进博会的召开营造良好网络市场环境。", "O", "O"], ["此外值得注意的是，此次会议属于“双十一”活动前的例行沟通，而且参会企业为上海本地企业，因此阿里、京东并未参与。", "O", "O"]]}}, {"Descriptor": {"text": "22家电商被约谈", "candidate_arguments": ["电商", "22家电商", "22家电商被约谈"]}, "Doc": {"id": 2112, "title": "申论热点：22家电商被约谈", "content": [["事件回顾：网购已经成为人们最为普遍的生活方式之一，“双11”是狂欢购物节的代名词。", "O", "O"], ["很多人不是已经填满购物车就是在填满购物车的路上。", "O", "O"], ["然而，除了电商营造、用户参与的热烈气氛，人们更关心商品的性价比。", "O", "O"], ["也可以说，购物狂欢的过程是考验电商平台和店家诚信经营的过程。", "O", "O"], ["本次召集拼多多、美团点评、国美在线、小红书、饿了么、健一网、药房网、途虎养车、洋码头等22家本市重点电商企业召开“规范‘双十一’网络集中促销活动”行政约谈会，督促电商企业落实有关要求，规范促销行为。", "O", "O"], ["然而，不断有媒体曝光，有些商家又玩起了“先涨价后降价”的花招，部分商品提价后在降价的销售，所谓的降价后甚至比原先的价格还要高。", "O", "O"], ["工商总局年年约谈，要求全面梳理近期网络商品价格，防范“先涨价后降价”，也不得虚构成交量、成交额，但也不乏蛀虫们的存在!", "O", "O"], ["为此，不少买家惊呼说好的“大放价”呢?", "O", "O"], ["可如今看来，一些电商屡被诟病玩猫腻，显然是没给相关部门的“约谈”留面子，电商营销能少点套路、多点真诚吗?", "B", "22家电商被约谈"], ["申论热点模拟题及详细解析模拟题大放价的背后，电商应怎样把握好“诚信关”呢?", "O", "O"], ["毕竟，从今年的双十一的部分数据来看，氛围依旧浓烈，这说明“双11”的辉煌成绩也经得起检验，但问题也在逐年暴露。", "B", "电商"], ["“以次充好，鱼目混珠”“先涨后降，虚假打折”“虚假促销，骗取信息”“预付定金，霸王条款”“钓鱼骗局，防不胜防”等购物陷阱，依然存在。", "I", "电商"], ["电商玩法多样，如何躲“坑”，还得观察再观察。", "O", "O"], ["之所以会在电商平台出现这种情况，主要是近年来随着网络与智能手机越来越普及，网购越来越风靡，受众也越来越广，加上消费者在某些电商平台的气氛煽动下，更易爆发出“冲动消费”。", "B", "电商"], ["而电商相对传统经营模式更加隐蔽，维权难度更高，商家开店与欺诈消费者的违法成本很低。", "I", "电商"], ["电商利用“双11”的大肆炒作，将欺诈行为隐藏在周期短、强度大的频繁交易中，不易被消费者察觉。", "I", "电商"], ["如今，网购与线下消费相比,网络虚拟状态下的消费虽说推开了方便之门,却也增加了粗制滥造、假冒伪劣的产品流向市场的风险。", "I", "电商"], ["眼下,电商发展的触角已经伸向中国最偏远的乡村地区,与已将网购当作家常便饭的城市居民相比,农村居民的辨识能力相对较低,更容易受到低价劣质商品的误导。", "B", "电商"], ["立法机关与电商平台双管齐下：立法机关需加大法律对欺诈行为的打击力度，加大处罚金额与惩处措施，增加有欺诈行为电商的违法成本。", "B", "电商"], ["其二，电商平台应加大监督力度，完善维权渠道，勿让消费者找不到维权客服，无力申诉。", "B", "电商"], ["要加大申请电商步骤的审核力度，严格审核条件与准入金额，提高商家的准入门槛。", "I", "电商"], ["因此，对待电商，仅靠形式上的约谈，显然是不够的，关键还是要出法律的实招，只有完善相关法律法规，才能切实维护市场的交易秩序和公民的合法权益。", "I", "电商"], ["消费者应加强维权意识：在类似购物节前注意要理性消费，提前考察商品价格，以防上当受骗。", "B", "电商"], ["国家家发展改革委日前印发《网络交易价格举报管辖规定(试行)》，就网络交易价格举报的界定、受理地点、受理时限及处理办法等作了规定，并将于2017年1月1日起实施。", "O", "O"], ["《规定》明确，被举报网络交易价格行为系电商实施，由电商所在地价格主管部门管辖;被举报网络交易价格行为系平台或平台与电商共同实施，则由平台所在地价格主管部门管辖。", "O", "O"], ["对于网购依法维权，不能不了了之!", "O", "O"], ["平台做好把控：目前，监管部门对商家以及电商平台“先涨价后打折”的惩罚偏轻，电商的违法成本低。", "O", "O"], ["根据《价格法》《价格违法行为行政处罚规定》，“先涨价后打折”是一种违法行为，对其进行严肃惩处师出有名、于法有据。", "O", "O"], ["提醒、约谈、罚款只是一种辅助手段，效果有限，法律才是保护消费者权益最有效的“护身符”。", "B", "22家电商被约谈"], ["只有把消费者的利益放在首位，把价值品质置于高位，才能体现“双11”购物狂欢的初心，才能真正实现用户与商家、线上与线下的双赢!", "I", "22家电商被约谈"]]}}]