[{"Descriptor": {"text": "Japan defence ministry seeks record budget", "candidate_arguments": ["Japan", "Japan defence ministry", "record budget", "budget", "Japan defence ministry seeks record budget"]}, "Doc": {"id": 1402, "title": "Japan's military seeks record spending to counter North Korea, China moves", "content": [["Japan’s defense ministry on Wednesday asked for a hike in spending to record levels, as it juggles its responses to a growing ballistic missile threat from North Korea and China’s assertive moves in the East China Sea.", "O", "O"], ["If approved, the hike of 2.3 percent will take the defense budget to 5.17 trillion yen ($51.47 billion) in the year starting April 1, for a fifth consecutive increase as Prime Minister Shinzo Abe bolsters Japan’s military.", "O", "O"], ["The nation’s Self Defense Forces are pivoting away from guarding the north against a diminished Russian threat to reinforce an island chain stretching 1,400 km (870 miles) along the southern edge of the East China Sea.", "O", "O"], ["That means opting for fewer tank divisions as they build a mobile amphibious force from scratch.", "O", "O"], ["The costly rejig comes as Japan is also forced to spend more to guard against ballistic missiles being developed by North Korea capable of striking most areas.", "O", "O"], ["PATRIOT UPGRADE The single biggest expenditure is 99 billion yen ($970 million) to upgrade Japan’s warhead-killing Patriot batteries, a last line of defense against missile strikes.", "O", "O"], ["The improvements will double their range to around 30 km (19 miles) and sharpen targeting to hit arriving ballistic warheads.", "O", "O"], ["They will take five years to complete, with the first four enhanced Patriots expected to be ready for the 2020 Tokyo Olympics.", "O", "O"], ["In June, North Korea test-fired what appeared to be two mobile Musudan rockets, one of which climbed to 1,000 km (600 miles), or enough to fly more than 3,000 km (1,800 miles) down range.", "O", "O"], ["On Aug. 24, Pyongyang also fired a submarine-launched ballistic missile (SLBM) toward Japan that traveled 500 km (311 miles).", "O", "O"], ["A Japanese Ground Self-Defense Force AH-1S helicopter fires anti-tank missile during an annual training session near Mount Fuji at Higashifuji training field in Gotemba, west of Tokyo, August 25, 2016.", "O", "O"], ["REUTERS/Kim Kyung-HoonJapan’s biggest defense contractor, Mitsubishi Heavy Industries (MHI) (7011.T) will upgrade the PAC-3s under license from Lockheed Martin Corp and Raytheon Co, sources familiar with the plan told Reuters last month.", "O", "O"], ["The budget request also includes funding to improve Aegis destroyers that are Japan’s first line of defense against ballistic missiles.", "O", "O"], ["Japan and the United States are developing a new warhead killer, the Standard Missile 3 (SM-3), to destroy targets in space, but no decision on a full rollout has yet been made.", "O", "O"], ["SOUTHWEST SHIFT Other proposed defense buys will reinforce the East China Sea, where Japan and China are locked in a territorial dispute over a group of islets 220 km (140 miles) northeast of Taiwan known as the Senkakus in Tokyo and the Diaoyus in Beijing.", "O", "O"], ["Japanese air scrambles against Chinese aircraft are running at a record high, with Beijing’s navy probing deeper and more frequently into the Western Pacific beyond Japan’s island chain.", "O", "O"], ["Chinese military activity in the region was “escalating,” Japan’s Self-Defence Forces chief Admiral Katsutoshi Kawano said in June.", "O", "O"], ["Defence officials want 95 billion yen next year to buy six Lockheed Martin F-35 stealth fighters, and a combined 92 billion for four Boeing Co (BA.N) and Bell Helicopter (TXT.N) V-22 Osprey tilt-rotor aircraft and six Boeing Chinook twin-rotor helicopters.", "O", "O"], ["The SDF also wants 11 BAE Systems (BAES.L) AAV7 amphibious assault craft, and two long-range Kawasaki Heavy Industries (7012.T) C-2 military cargo jets.", "O", "O"], ["Other buys will include a Northrop Grumman (NOC.N) unmanned Global Hawk surveillance drone and a new larger-class diesel-electric submarine designed by Mitsubishi Heavy and Kawasaki Heavy.", "O", "O"], ["($1=102.0900 yen).", "O", "O"]]}}, {"Descriptor": {"text": "Japan defence ministry seeks record budget", "candidate_arguments": ["Japan", "Japan defence ministry", "record budget", "budget", "Japan defence ministry seeks record budget"]}, "Doc": {"id": 1403, "title": "Japan defence ministry seeks record budget to counter Chinese threat", "content": [["Japan’s defence ministry has requested a record budget to counter growing Chinese military activity around a group of disputed islands in the East China Sea.", "O", "O"], ["The ministry is seeking 5.17 trillion yen (£38bn) for the year beginning in April 2017.", "O", "O"], ["That marks an increase of 2.3% from last year, and is the fifth annual increase since Japan’s prime minister, Shinzo Abe, came to power in late 2012 vowing to bolster the military to address a surge in Chinese naval activity and North Korea’s nuclear weapons programme.", "O", "O"], ["The latest budget request marks a continuation in the shift in focus away from Japan’s northern maritime border with Russia – where cold war Soviet forces once posed a threat – to an 870-mile chain of southern outlying islands stretching from the Japanese mainland towards Taiwan.", "B", "Japan defence ministry seeks record budget"], ["Much of the hardware on the defence ministry’s shopping list is designed to counter potential threats to Japanese territory in the East China Sea, including the disputed Senkaku islands, which are also claimed by Beijing.", "I", "Japan defence ministry seeks record budget"], ["At the heart of the strategy is the development of a mobile amphibious force – modelled on the US marine corps – that would be able to respond quickly to an attempt to invade the Senkakus, which China refers to as Diaoyu.", "O", "O"], ["In the single biggest outlay, the ministry wants more than 100bn yen to upgrade Japan’s Patriot Advanced Capability (PAC-3) missiles, seen as the last line of defence against a nuclear or conventional attack by North Korea.", "O", "O"], ["The sense of urgency in Tokyo over missile defence is growing amid evidence that North Korea is making progress in its attempts to build reliable ballistic missiles capable of reaching Japan, including those launched from submarines.", "O", "O"], ["The improvements will dramatically enhance the PAC-3’s range and its ability to target incoming missiles.", "O", "O"], ["The Senkakus are surrounded by rich fishing grounds and potentially huge oil and gas deposits.", "O", "O"], ["The uninhabited islets are administered by Japan, but Chinese vessels have stepped up incursions into waters near the territories in recent months.", "O", "O"], ["Japanese ground self-defence troops during live-fire training.", "O", "O"], ["Photograph: Aflo/Barcroft To improve Japan’s ability to patrol the islands, ministry officials want to spend 95bn yen on six Lockheed Martin F-35 stealth fighters, as well as more than 90bn yen on four Bell-Boeing V-22 Osprey tilt-rotor aircraft and six Boeing Chinook twin-rotor helicopters.", "O", "O"], ["Incursions by Chinese planes into Japanese airspace near the Senkakus were met with a record number of scrambles by Japanese fighter planes between April and June, while Tokyo continued to resist Beijing’s requests for talks on the dispute.", "O", "O"], ["This month, the Japanese foreign minister, Fumio Kishida, summoned China’s ambassador in Tokyo, Cheng Yonghua, to protest against Chinese maritime activity in the area, saying it had contributed to a “marked deterioration” in Sino-Japanese ties.", "O", "O"], ["Last week, however, Kishida and his Chinese counterpart, Wang Yi, agreed it was important to establish lines of communication to avoid accidents near the Senkakus that could quickly escalate into a conflict.", "O", "O"], ["“We reached a common recognition that we have to control friction at sea firmly through the efforts of both countries,” Wang told reporters during a trilateral summit in Tokyo that also included South Korea’s foreign minister.", "O", "O"], ["As a prominent member of a group of conservative politicians who believe the postwar constraints imposed on Japan’s military are unfair and out of date, Abe wants the country’s self-defence forces to play a bigger international role that includes possible involvement in overseas conflicts.", "O", "O"], ["Last summer, his governing coalition pushed through controversial security legislation that reinterpreted Japan’s war-renouncing constitution to allow the armed forces to exercise its right to collective self-defence – or coming to the aid of an ally – for the first time since the end of the second world war.", "O", "O"], ["Despite the broader scope afforded Japanese troops by the new laws, speculation is mounting that Abe, whose coalition dominates both houses of parliament, will attempt to ditch article 9 of the US-authored constitution, which restricts Japan’s military to a purely defensive role.", "O", "O"]]}}, {"Descriptor": {"text": "Japan defence ministry seeks record budget", "candidate_arguments": ["Japan", "Japan defence ministry", "record budget", "budget", "Japan defence ministry seeks record budget"]}, "Doc": {"id": 1404, "title": "Japanese Ground Self-Defense Force tanks © Kim Kyung-Hoon / Reuters", "content": [["Japan is poised to hike its defense spending again, breaking the record for the fifth year in a row.", "O", "O"], ["The money would boost Tokyo’s ability to oppose Beijing in the South China Sea and protect itself from a possible missile attack by North Korea.", "B", "record budget"], ["Prime Minister Shinzo Abe’s cabinet will require 5.17 trillion yen (US$50 billion) from parliament, the Japanese Defense Ministry announced Wednesday.", "O", "O"], ["If approved, it would translate into a 2.3 percent boost in the country’s defense spending.", "O", "O"], ["The Finance Ministry is yet to check the request before it is potentially sent to legislators.", "O", "O"], ["One of the biggest portions of the military budget, about $1 billion, would go on upgrading Japan’s PAC-3 Patriot surface-to-air missile defense systems to increase range and accuracy for deployment in 2020, the submitted proposal stated.", "O", "O"], ["‘Red line’: China warned Japan against joining US freedom of navigation stuntsThe Japanese military also wants to develop a new submarine with advanced surveillance capabilities, work with the US on next-generation missile interceptors, station a 2,000-strong mobile amphibious unit near Nagasaki, and dispatch extra personnel in the Philippines and other Asian nations.", "O", "O"], ["Tokyo may also purchase additional F-35 fighters jets from the US and develop better anti-ship missiles.", "O", "O"], ["After coming to power in 2012, Abe overturned a decade of defense cuts and steered the country away from its post-World War Two pacifist stance by pushing for a larger role for the military.", "O", "O"], ["The increasing militarization is opposed by large sections of Japanese society, but the mood appears to be changing amid growing tension with North Korea and China.", "O", "O"], ["Pyongyang recently demonstrated progress in its missile program, successfully launching a ballistic missile from a submarine earlier in August.", "O", "O"], ["Tokyo’s standoff with Beijing is focused on a chain of islands in the South China Sea, which both nations claim sovereignty over.", "O", "O"], ["The Chinese claims are being challenged by Japan’s key military ally, the US, which has been sending warships and warplanes through the area.", "O", "O"], ["Earlier this month Beijing warned that if Tokyo joined the American “freedom of navigation” missions, it would “cross a red line.", "O", "O"], ["”Japanese Foreign Minister Fumio Kishida last week told his Chinese counterpart Wang Yi during talks in Tokyo that Chinese vessels must stop violating Japanese territory around the disputed islands.", "O", "O"]]}}, {"Descriptor": {"text": "Japan defence ministry seeks record budget", "candidate_arguments": ["Japan", "Japan defence ministry", "record budget", "budget", "Japan defence ministry seeks record budget"]}, "Doc": {"id": 1405, "title": "Defense Ministry requests ¥5.1 trillion for fiscal 2017 to address new threats", "content": [["The government is requesting a bigger budget for security as North Korea’s nuclear provocations and China’s military assertiveness continue to unsettle the region, and the Dhaka terror attack showed ordinary Japanese are also at risk.", "B", "Japan defence ministry seeks record budget"], ["The Defense Ministry on Wednesday submitted its fiscal 2017 budget request totaling more than ¥5.1 trillion, up 2.3 percent from the fiscal 2016 budget.", "O", "O"], ["The defense budget request has been increasing for the last five years, and this is the third year in a row the amount exceeded ¥5 trillion.", "O", "O"], ["The ministry requested more than ¥100 billion to strengthen the intercept capability of the Patriot Advanced Capability (PAC-3) missiles to better counter North Korea’s enhanced missile capability.", "O", "O"], ["The ministry also requested ¥14.7 billion to introduce the Standard Missile-3 Block IIA, which will intercept missiles in outer space.", "O", "O"], ["To counter China’s increasing military assertiveness in the East China Sea, the ministry is requesting almost ¥75 billion to deploy Ground Self-Defense Force patrol units on Miyako Island in Okinawa Prefecture and on Amami Island in Kagoshima Prefecture.", "O", "O"], ["Almost ¥9 billion will likely be earmarked for creating an amphibious unit to protect remote islands.", "O", "O"], ["Some ¥94 billion is also sought to procure Lockheed Martin F-35 Lightning II stealth fighters to better secure Japan’s air supremacy in the event of a crisis.", "O", "O"], ["The stealth jet will be rolled out in mid-September at Lockheed Martin’s Fort Worth factory in Texas.", "O", "O"], ["The defense budget boost comes amid the increasingly bellicose behavior of North Korea and China.", "O", "O"], ["The North last week claimed to have successfully test-fired a submarine-launched ballistic missile, which would be difficult to intercept with the current missile defense system.", "O", "O"], ["Chinese spy ships have been entering Japanese territorial waters despite Japan’s strong protests, while Air Self-Defense Force fighter jets scrambled a record 199 times against Chinese aircraft near Japanese airspace between April and June.", "O", "O"], ["To counter the worsening security situation, the Japan Coast Guard also is also seeking a bigger budget — of more than ¥200 billion, up 7 percent from the previous year.", "O", "O"], ["Last year, the Coast Guard formed a special unit to patrol the Japan- administered Senkaku Islands in the East China Sea.", "O", "O"], ["The uninhabited islets are also claimed by China and Taiwan, and called Diaoyu and Tiaoyutai, respectively.", "O", "O"], ["The budget to patrol around the remote isles increased by almost 19 percent this year to almost ¥47 billion, which will partly be spent to deploy 190 new personnel in an effort to beef up patrols.", "O", "O"], ["Meanwhile, the Foreign Ministry on Wednesday submitted a budget request totaling ¥773 billion, up more than 8 percent from last year, mainly focusing on official development assistance and counterterrorism.", "O", "O"], ["Japan’s ODA spending peaked in 1997, while global powers have aggressively spent funds in financial assistance.", "O", "O"], ["But last year Tokyo increased its ODA budget for the first time in 17 years, and this year’s request also increased by 13 percent to more than ¥490 billion.", "O", "O"], ["Some ¥11 billion in ODA money is requested for capacity-building in maritime patrols.", "O", "O"], ["Japan has been aggressively providing patrol vessels to its Southeast Asian neighbors as part of ODA, but the budget has more than doubled this year.", "O", "O"], ["The ministry is also beefing up security at overseas schools catering to Japanese students, following the terror attack in Dhaka that left seven Japanese nationals among the dead.", "O", "O"], ["The ministry said it is requesting more than ¥1 billion to upgrade the facility, such as through building taller walls and installing iron bars on the windows to prevent attackers from entering the schools.", "O", "O"]]}}]